{
  "lang": "Gr",
  "phrases": {
    "aboutMessage": "Υειάσας, με λενε Αλεξι, ειμαι ο θεμελιωτής αυτό το πρόγραμμα.\nΕίμαι εδώ (το πρόγραμμα, όχι ο Alexi) για να διευκολύνει τη ζωή σας. Εάν αναζητάτε τον πηγαίο κώδικα ή επικοινωνήστε με τον δημιουργό, μπορείτε να το βρείτε χρησιμοποιώντας /contact. Αν ψάχνετε για βοήθεια, χρησιμοποιήστε /help.",
    "bugIdMe": "Είσαι ο δημιουργός που είσαι κακό",
    "bugReportInclude": "Παρακαλώ να μού δίνεις λογο μετά /bug",
    "bugReported": "Η ειδοποίση έφτασε στον θεμελιωτή, ευχαριστώ",
    "bugReportedContact": "Μη διστάσετε να επικοινωνήσετε με τον δημιουργό οποιαδήποτε στιγμή με τη χρήση /contact. Όταν ζητάτε ένα σφάλμα, αν είναι σταθερό, παρακαλώ δώστε το αναγνωριστικό σας.",
    "cardsSentence": "χαρτιά",
    "catFacts": [
      "Οι ΓΑΤΕΣ έχουν πάνω από 20 μυς που ελέγχουν τα αυτιά τους.",
      "Οι ΓΑΤΕΣ κοιμούνται το 70% της ζωής τους.",
      "Οι ΓΑΤΕΣ δεν μπορούν να δοκιμάσουν τη γλυκύτητα",
      "Οι ΓΑΤΕΣ που δημιουργήθηκαν για τη χάρη της επικοινωνίας μόνο με τον άνθρωπο!",
      "Η γούνα μιας ΓΑΤΑΣ μπορεί να είναι μια μορφή αυτοθεραπείας, καθώς μπορεί να είναι σημάδι νευρικότητας και ικανοποίησης.",
      "Η πλουσιότερη ΓΑΤΑ του κόσμου αξίζει 13 εκατομμύρια δολάρια μετά την αποβίωσή του από τον άνθρωπο και αφήνει την περιουσία του σε αυτόν.\nΓιατί γιατί όχι?",
      "Οι γελοιογραφίες ψέματα! Οι ΓΑΤΕΣ δεν τρώνε ωμό ψάρι",
      "Οι ΓΑΤΕΣ έχουν πάνω από 100 λέξεις. Τα σκυλιά έχουν 10.",
      "Ο εγκέφαλος μιας ΓΑΤΑΣ είναι 90% παρόμοιος με έναν άνθρωπο - περισσότερο παρόμοιος με τον σκύλο.",
      "Ένας θρύλος ισχυρίζεται ότι οι ΓΑΤΕΣ δημιουργήθηκαν όταν ένα λιοντάρι στην κιβωτό του Νώε φτάρτησε και δύο γατάκια βγήκαν έξω.",
      "Μια ΓΑΤΑ σπιτιού είναι ταχύτερη από τον Usain Bolt. Βασικά, οι ΓΑΤΕΣ μπορούν να τρέξουν μέχρι και 60 χλμ/ώρα.",
      "ΓΑΤΕΣ μπορούν να αλλάξουν νιαούρισμα τους να χειριστούν έναν άνθρωπο. Συχνά μιμούνται ένα ανθρώπινο μωρό όταν χρειάζονται φαγητό, για παράδειγμα.",
      "Οι γάτες ιδρώνουν μόνο από τα μαξιλάρια των ποδιών τους.",
      "οι γάτες μπορούν να μεταφέρουν τα αυτιά τους κατά 180 μοίρες.",
      "Η ακοή είναι η ισχυρότερη των αισθήσεων της γάτας: Μπορούν να ακούσουν ήχους τόσο υψηλές όσο 64 kHz - σε σύγκριση με τους ανθρώπους, οι οποίοι μπορούν να ακούσουν μόνο τα 20 kHz.",
      "οι γάτες μπορούν να μεταφέρουν τα αυτιά τους ξεχωριστά.",
      "Η μύτη μιας γάτας είναι άκαμπτη με ένα μοναδικό μοτίβο, ακριβώς όπως ένα ανθρώπινο αποτύπωμα.",
      "Μια γάτα χύνεται ενάντια στους ανθρώπους να επισημάνουν την επικράτειά της.",
      "Οι γάτες γλείφουν τους εαυτούς τους για να πάρουν το άρωμά σας μακριά.\nΕπειδή είσαι αηδιαστικός :)",
      "Μόνο το 11,5% των ανθρώπων θεωρούν τους εαυτούς τους ως γάτες.",
      "οι ιδιοκτήτες γάτας έχουν 17% περισσότερες πιθανότητες να αποκτήσουν μεταπτυχιακό τίτλο.",
      "Μια αρσενική γάτα ονομάζεται TOM και μια θηλυκή γάτα ονομάζεται QUEEN.",
      "οι γάτες γλείφουν τον εαυτό τους μετά από ένα μπάνιο επειδή για αυτούς, το λουτρό είναι βασικά προσπαθείτε να τους κάνει βρώμικο."
    ],
    "catsParam": "εικόνες?\nΑλήθειες?\nGIFs?",
    "contactParam": "Με άλλο τρόπο",
    "customRequest": "έστηλε τι θέλεις και βάλοντας κόμμα μεταξή των λεξιών",
    "customSentence": "ιδιωτικός",
    "decideParam": " Διάλεξε τι θέλεις",
    "decideText": "Τόνισε τι θέλεις ειδικά",
    "defineError": "Δεν μπορώ να βρώ την λέξη την οποία έψαχνες",
    "defineWaitForRequest": "στήλε την λέξη την οποία θέλεις να γνωρήσεις (μόνο η Αγγλική υποστηρογμένη)",
    "diceRequest": "Πόσα ρίχνουν τα ζάρια?",
    "diceSentence": "ζάρια",
    "divRequest": "Στείλτε μου τους αριθμούς που πρέπει να διαιρέσετε (χωρίζονται με κενό).",
    "divSentence": "Διαίρεση",
    "excuseMemeCaption": "Σας είμαι αστείο?",
    "excuseParam": "Αραβικά είναι υπό ανάπτυξη, επιλέξτε τη γλώσσα σας.",
    "factsSentence": "Γεγονότα",
    "flagRequest": "Σε ποια χώρα θέλετε τη σημαία του?",
    "generalError": "Παρουσιάστηκε σφάλμα :/",
    "getWait": "Μια στιγμή...",
    "googleRequest": "Στείλτε μου τον όρο αναζήτησης",
    "hotSentence": "Κορώνα ή γράμματα?",
    "hotTimesRequest": "Πόσες φορές θέλετε να ρίξετε; (1-> 20)",
    "langChangeMessageParam": "Διάλεξε μία από τις υποστηριγμένες γλώσες",
    "langChanged": "Η γλώσσα έχει αλλάξει στα Ελληνικά",
    "linkNotYT": "Αυτός δεν είναι ένας έγκυρος σύνδεσμος στο YouTube",
    "linkRequest": "Στείλτε μου τη σύνδεση YouTube",
    "linkWait": "Μισό λεπτό...",
    "lmgtfyLinkRequest": "Στείλτε μου τον όρο αναζήτησης",
    "lyricPreciseRequestArtist": "Τώρα στείλτε μου το όνομα του καλλιτέχνη",
    "lyricPreciseRequestSong": "Στείλτε μου το όνομα του τραγουδιού",
    "lyricsSearching": "Ψάχνοντας για ",
    "lyricsWaitForRequest": "Στείλτε μου το τραγούδι σας",
    "mathErr": "Ένας από τους αριθμούς που έχετε στείλει δεν είναι αριθμός",
    "mathParam": "Επιλέξτε τη λειτουργία μαθηματικών",
    "mathZero": "δεν μπορεί να χωριστεί με μηδέν",
    "morseDecodeRequest": "Στείλτε το κείμενο που θέλετε να αποκωδικοποιήσετε (χωρισμένο με κενό).\nΠαράδειγμα: SOS -> ... --- ...",
    "morseEncondeRequest": "Στείλτε το κείμενο που θέλετε να κωδικοποιήσετε",
    "movieError": "Είτε αυτό που στείλατε δεν είναι μια ταινία ή το API έσπασε ... Πιθανώς το πρώτο.",
    "movieRequest": "Στείλτε μου το όνομα της ταινίας στα Αγγλικά",
    "multRequest": "Στείλτε μου τους αριθμούς που πολλαπλασιάζονται (διαχωρισμένοι με ένα κενό).",
    "multSentence": "Πολλαπλασιασμός",
    "nativeDefault": "Είτε δεν ξέρω είτε η γλώσσα δεν είναι γλώσσα.",
    "nativeRequest": "Στείλτε τη γλώσσα που θέλετε να ξέρετε πώς είναι γραμμένο.",
    "noti_change_false": "Απενεργοποιημένο. Σας στέλνω ένα μήνυμα κάθε μέρα, σιωπηλά.",
    "noti_change_true": "Αναψε. Το τηλέφωνό σας θα σας ενημερώσει όταν θα σταλεί ένα μήνυμα.",
    "otherwiseSentence": "Αυτό δεν καταλαβαίνω",
    "passRequest": "Πόσα χαρακτήρες; (1 -> 100)",
    "passwordSentence": "Κωδικός *********",
    "picsSentence": "Εικόνες",
    "pingMessage": "Αυτό το πρόγραμμα λειτουργεί σωστά.",
    "qrCap": "Σάρωση για να λάβετε τα δεδομένα.",
    "qrGen": "Δημιουργία...",
    "qrRequest": "Στείλτε το κείμενο που θέλετε να μετατρέψετε σε QR",
    "randomNumsRequestFrom": "Από?",
    "randomNumsRequestTo": "Προς το?",
    "randomSentence": "Τυχαί αριθμοί",
    "remindPromise": "Θα σας υπενθυμίσω",
    "remindRequest": "Στείλτε μου το χρονοδιάγραμμα για να σας υπενθυμίσω σε δευτερόλεπτα.\nΠαράδειγμα: Ένα λεπτό -> αποστολή 60\nΌριο: 5 -> 300000",
    "settingsMenuLangSentence": "Γλώσσα",
    "settingsMenuLangText": "Επιλέξτε μια υποστηριζόμενη γλώσσα",
    "settingsMenuNotiSentence": "Ειδοποιήσεις",
    "settingsMenuNotiText": "Διαχειριστείτε τον ήχο ειδοποίησης Word Of The Day",
    "settingsMenuWOTDSentence": "Word Of The Day",
    "settingsMenuWOTDText": "Διαχειριστείτε την προτίμησή σας",
    "settingsParam": "Καλώς ήλθατε στις ρυθμίσεις. Επιλέξτε αυτό που θέλετε να αλλάξετε:",
    "shuffleRequest": "Στείλτε μου τη λίστα σας χωρισμένη με κόμμα",
    "shuffleSentence": "Ανάμιξη",
    "startMessage": "Υιάσας.",
    "state_noti_false": "Μακριά από",
    "state_noti_true": "Επί",
    "state_wotd_false": "Μακριά από",
    "state_wotd_true": "Επί",
    "subRequest": "Στείλτε μου τους αριθμούς που πρέπει να αφαιρεθούν (χωρίζονται με ένα κενό).",
    "subSentence": "Αφαίρεση",
    "sumRequest": "Στείλτε μου τους αριθμούς στο άθροισμα (χωρίζονται με ένα κενό).",
    "sumSentence": "Αθροισμα",
    "telcodeRequest": "Στείλτε μου τον αριθμό με ένα + πριν από αυτό (+30)",
    "todoAddRequest": "Στείλτε μου το αντικείμενο todo σας",
    "todoAddSuccess": "Προστέθηκε νέο todo",
    "todoRemoveIndexErr": "Δεν περάσατε έγκυρο ευρετήριο στοιχείων",
    "todoRemoveSuccess": "το στοιχείο καταργήθηκε",
    "weatherError": "Ο καιρός δεν μπορεί να ανακτηθεί αυτήν τη στιγμή: /",
    "weatherRequest": "Στείλτε μου την πόλη σου",
    "weatherSuccess": "Η θερμοκρασία είναι ",
    "weatherSuccessExtend": "Για μια εκτεταμένη έκδοση send /wExtend",
    "wikiParam": "Επιλέξτε τη γλώσσα αναζήτησης",
    "wikiRequest": "Στείλτε μου τον όρο αναζήτησης στα Αγγλικά",
    "wotd_change_false": "Απενεργοποιημένο.\nΔεν θα λάβετε μηνύματα από το Word Of The Day",
    "wotd_change_true": "Αναψε.\nΘα λάβετε το μήνυμα Word Of The Day κάθε μέρα."
  }
}
